{
	"alidoor": [
		"Are you dumb? I can't go home yet i need to find the tapes!",
		"I know none of my tapes are in there."
		],
		
	"store": [
		"They don't like me in here very much, and no It's not because I accused the shop owner of being an alien!",
		"I think it's cuz I tried stealing a Pepsi Blue.."
		],
		
	"tall": [
		"Why would I ever want to go in here?",
		"business people are boring."
		],
		
	"school": [
		"No way in heck am I going into School during Summer Break.",
		"I don't even have Summer School today, why would I wanna be here?"
		],
		
	"house": [
		"I don't know who lives here.",
		"Probably not a smart idea to barge into peoples homes, right?"
		],
		
	"burger": [
		"Man I'd kill for a bacon cheeseburger, extra bacon, Barbeque sauce and a WHOLE pickle",
		"Maybe some chili cheese fries could help me... No, no- stay on track, Ali!!"
	],
	
	"burgerback": [
		"I tried going in here once and a greasy teenager yelled at me",
		"I bet they're hiding something back there.. like EXTRATERRESTIAL TECH!",
		"How else would they make food so good?"
	],
	
	"swing": [
		"Swings? that's for like.. babies! I'm like, 12! I don't wanna use them at all!",
		"...Well maybe for a little bit--"
	],
	
	"redcar": [
		"Man, what a goofy looking car, It looks like someone who doesn't know how to draw cars, drew a car."
	],

	"whitecar": [
		"I'm a kid and even I can tell this dude parked like a tool."
	],
	
	"kvs": [
		"Bleh, I hate this place! My mom always takes to get the grossest medicine here.",
		"No way I wanna go in here now."
	],
	
	"pizza": [
		"Oh man, I wonder if they'd give me a slice if I show them a cool alien video..",
		"It hasn't worked yet- but I have faith it will someday!!"
	],
	
	"video": [
		"My paradise, My Castle! My BELOVED!",
		"THE VIDEOOOO STOOOOOREE!! Let's return those tapes!"
	],
	
	"guy": [
		"My man! He LOVES ME, even if he won't let me.. 'borrow' tapes for free anymore.",
		"He never technically LET ME but he always said 'hes not paid enough for this shit",
		"which is basically the same thing!"
	],
	
	"shelf1": [
		"Oh man, I should rent this, and this.. maybe this too!",
	],
	
	"shelf2": [
		"DVDs aren't as rad as VHS, honestly.",
		"fiddling with the tape is half the fun!"
	],
	
		
	"shelf3": [
		"DVDs aren't as rad as VHS, honestly.",
		"fiddling with the tape is half the fun!"
	]	
	
}
